/* kUIStrings_SessionInfoWindowStatusProcessTerminated */
"Not Running" = "Not Running";

/* kUIStrings_SessionInfoWindowStatusProcessTerminated; %1$@ is the time of termination */
"Not Running, Since %1$@" = "Not Running, Since %1$@";

/* kUIStrings_SessionInfoWindowStatusProcessRunning */
"Running" = "Running";

/* kUIStrings_SessionInfoWindowStatusProcessNewborn */
"Running (just opened)" = "Running (just opened)";

/* kUIStrings_SessionInfoWindowIconName */
"Session Info" = "Session Info";

